[
  {
    "id": "CONAF 07/05/19-151",
    "acuerdo": "Por unanimidad se aprueba el acta de la Sesión Ordinaria 47 realizada el 12 de octubre de 2018.",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "48ª Sesión Ordinaria",
    "fechafin": "07 de mayo 2019",
    "fechaformatfin": "07/05/2019"
  },
  {
    "id": "CONAF 07/05/19-152",
    "acuerdo": "Enviar a los consejeros la presentación “La Nueva Visión de la Comisión Nacional Forestal y Programa Anual de Trabajo 2019”, para emitir comentarios y aportaciones en la siguientes dos semanas a partir de esta fecha.",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "48ª Sesión Ordinaria",
    "fechafin": "07 de mayo 2019",
    "fechaformatfin": "07/05/2019"
  },
  {
    "id": "CONAF 07/05/19-153",
    "acuerdo": "El Comité Técnico de Legislación e Inspección y Vigilancia Forestal elaborará una propuesta de modificación del Reglamento del Consejo Nacional Forestal, para ponerlo a consideración del Pleno a más tardar en tres meses contados a partir esta fecha. Para lo cual la CONAFOR proporcionará apoyo para su elaboración.",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "51ª Sesión Ordinaria",
    "fechafin": "25 de noviembre 2019",
    "fechaformatfin": "25/11/2019"
  },
  {
    "id": "CONAF 07/05/19-154",
    "acuerdo": "El proceso de Renovación del Consejo Nacional Forestal iniciará una vez aprobado el nuevo Reglamento. Los actuales Consejeros continuarán en funciones hasta que concluya dicho proceso.",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "52ª Sesión Ordinaria",
    "fechafin": "27 de febrero 2020",
    "fechaformatfin": "27/02/2020"
  },
  {
    "id": "CONAF 07/05/19-155",
    "acuerdo": "Se aprueba el Programa de Trabajo para integrar una iniciativa de reformas a la Ley General de Desarrollo Forestal Sustentable, que fue presentado al pleno por el Comité de Legislación e Inspección y Vigilancia Forestal, a fin de que se inicien los trabajos respectivos en los términos y plazos planteados.",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "48ª Sesión Ordinaria",
    "fechafin": "07 de mayo 2019",
    "fechaformatfin": "07/05/2019"
  },
  {
    "id": "CONAF 07/05/19-156",
    "acuerdo": "Se aprueba el calendario de Sesiones Ordinarias del Consejo Nacional Forestal 2019 \n 1ra jueves 07 de Mayo de 2019 \n 2da jueves 25 de Julio de 2019 \n 3ra jueves  19 de septiembre de 2019 \n 4ta jueves 05 de diciembre de 2019",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "48ª Sesión Ordinaria",
    "fechafin": "07 de mayo 2019",
    "fechaformatfin": "07/05/2019"
  },
  {
    "id": "CONAF 07/05/19-157",
    "acuerdo": "Abrir una mesa especial de trabajo conformada por representantes de la SEMARNAT, CONAFOR y los integrantes del Consejo Nacional Forestal que deseen sumarse, en donde se aporten los elementos y argumentos para apoyar a las Organizaciones Sociales del Sector Forestal, emitiendo su opinión antes del 15 de mayo del 2019.",
    "estatus": "Concluido",
    "sesionini": "48ª Sesión Ordinaria",
    "fechaini": "07 de mayo 2019",
    "fechaformatini": "07/05/2019",
    "sesionfin": "50ª Sesión Ordinaria",
    "fechafin": "18 de septiembre 2019",
    "fechaformatfin": "18/09/2019"
  },
  {
    "id": "CONAF 07/05/19-158",
    "acuerdo": "Por unanimidad se acordó la aprobación de : \n a. El Acta de la 48 Sesión Ordinaria realizada el 07 de mayo \n b. El Acta de la 27 Sesión Extraordinaria realizada el 13 de junio",
    "estatus": "Concluido",
    "sesionini": "49ª Sesión Ordinaria",
    "fechaini": "08 de agosto 2019",
    "fechaformatini": "08/08/2019",
    "sesionfin": "49ª Sesión Ordinaria",
    "fechafin": "08 de agosto 2019",
    "fechaformatfin": "08/08/2019"
  },
  {
    "id": "CONAF 07/05/19-159",
    "acuerdo": "El pleno aprueba los ajustes propuestos al “Plan de trabajo para generar una  iniciativa de reformas a la Ley General de Desarrollo Forestal Sustentable”, que fue presentado por el Comité de Legislación e Inspección y Vigilancia Forestal, a fin de que se continúen los trabajos respectivos en los términos y plazos planteados.",
    "estatus": "Concluido",
    "sesionini": "49ª Sesión Ordinaria",
    "fechaini": "08 de agosto 2019",
    "fechaformatini": "08/08/2019",
    "sesionfin": "51ª Sesión Ordinaria",
    "fechafin": "25 de noviembre 2019",
    "fechaformatfin": "25/11/2019"
  },
  {
    "id": "CONAF 07/05/19-160",
    "acuerdo": "El Consejo Nacional Forestal acuerda manifestar que no es conveniente una nueva veda forestal en el Estado de México, y propone se refuercen las acciones coordinadas de los diferentes niveles de gobierno, enfocadas a la conservación y el manejo forestal sustentable de los bosques del Estado, con la participación efectiva de los dueños, poseedores, pueblos originarios y de todos los participantes del sector forestal.",
    "estatus": "Concluido",
    "sesionini": "49ª Sesión Ordinaria",
    "fechaini": "08 de agosto 2019",
    "fechaformatini": "08/08/2019",
    "sesionfin": "50ª Sesión Ordinaria",
    "fechafin": "18 de septiembre 2019",
    "fechaformatfin": "18/09/2019"
  },
  {
    "id": "CONAF 13/06/19-161E",
    "acuerdo": "El Consejo Nacional Forestal emitió opinión favorable al Protocolo para la Elaboración del Programa Nacional Forestal 2019-2024 y el inicio de su implementación. La Comisión Nacional Forestal informará a este Consejo de los avances del mismo. \n Así mismo, toma nota de las propuestas, sugerencias y recomendaciones formuladas en la 27 Sesión Extraordinaria de este Consejo.",
    "estatus": "Concluido",
    "sesionini": "27ª Sesión Extraordinaria",
    "fechaini": "13 de junio 2019",
    "fechaformatini": "13/06/2019",
    "sesionfin": "56ª Sesión Ordinaria",
    "fechafin": "25 de febrero 2021",
    "fechaformatfin": "25/02/2021"
  },
  {
    "id": "CONAF 18/09/19-162",
    "acuerdo": "Por unanimidad el Consejo Nacional Forestal emitió opinión favorable al proyecto de “Programa Nacional Forestal 2019-2024”, para que la Comisión Nacional Forestal continúe con las gestiones de las autorizaciones correspondientes hasta su publicación en el Diario Oficial de la Federación.\n Se acordó que la CONAFOR envíe a los Consejeros e invitados, el documento presentado en esta sesión sobre el proyecto de Programa Nacional Forestal 2019-2024, para emitir comentarios y aportaciones en la siguiente semana de su envío.",
    "estatus": "Concluido",
    "sesionini": "50ª Sesión Extraordinaria",
    "fechaini": "18 de septiembre 2019",
    "fechaformatini": "18/09/2019",
    "sesionfin": "51ª Sesión Ordinaria",
    "fechafin": "25 de noviembre 2019",
    "fechaformatfin": "25/11/2019"
  },
  {
    "id": "CONAF 18/09/19-163",
    "acuerdo": "El Consejo Nacional Forestal acuerda continuar con la revisión y análisis del Proyecto de Reglamento para la Integración y Funcionamiento del Comité Mixto del Fondo Forestal Mexicano, dentro del Comité Técnico de Legislación e Inspección y Vigilancia, y realizando las reuniones que se consideren convenientes con las Representaciones de este Consejo.",
    "estatus": "Concluido",
    "sesionini": "51ª Sesión Ordinaria",
    "fechaini": "25 de noviembre 2019",
    "fechaformatini": "25/11/2019",
    "sesionfin": "53ª Sesión Ordinaria",
    "fechafin": "02 de julio 2020",
    "fechaformatfin": "02/07/2019"
  },
  {
    "id": "CONAF 18/09/19-164",
    "acuerdo": "El Consejo Nacional Forestal da por concluida la iniciativa del CONAF para la reforma de la Ley General de Desarrollo Forestal Sustentable, y solicita a la Secretaría Técnica, que sea enviada a la Secretaría de Medio Ambiente y Recursos Naturales, solicitando que posterior a su validación técnica y jurídica se articule lo necesario para su presentación ante el Poder Legislativo.",
    "estatus": "Concluido",
    "sesionini": "51ª Sesión Ordinaria",
    "fechaini": "25 de noviembre 2019",
    "fechaformatini": "25/11/2019",
    "sesionfin": "52ª Sesión Ordinaria",
    "fechafin": "27 de febrero 2020",
    "fechaformatfin": "27/02/2020"
  },
  {
    "id": "CONAF 18/09/19-165",
    "acuerdo": "El Consejo Nacional Forestal emite opinión favorable al proyecto de Reglas de Operación 2020 del Programa “Apoyos para el Desarrollo Forestal Sustentable”.",
    "estatus": "Concluido",
    "sesionini": "51ª Sesión Ordinaria",
    "fechaini": "25 de noviembre 2019",
    "fechaformatini": "25/11/2019",
    "sesionfin": "52ª Sesión Ordinaria",
    "fechafin": "27 de febrero 2020",
    "fechaformatfin": "27/02/2020"
  },
  {
    "id": "CONAF 18/09/19-166",
    "acuerdo": "El Consejo Nacional Forestal aprueba las modificaciones al Reglamento del Consejo Nacional Forestal. Se solicita a la Secretaría Técnica iniciar el proceso de renovación del Consejo Nacional Forestal, en los términos establecidos en el Reglamento aprobado.",
    "estatus": "Concluido",
    "sesionini": "51ª Sesión Ordinaria",
    "fechaini": "25 de noviembre 2019",
    "fechaformatini": "25/11/2019",
    "sesionfin": "54ª Sesión Ordinaria",
    "fechafin": "24 de septiembre 2020",
    "fechaformatfin": "24/09/2020"
  },
  {
    "id": "CONAF 18/09/19-167",
    "acuerdo": "La CONAFOR conjuntamente con la SEMARNAT gestionarán una reunión entre la Comisión de Medio Ambiente, Sustentabilidad, Cambio Climático y Recursos Naturales de la Cámara de Diputados y organizaciones del sector forestal interesadas, para realizar propuestas al proyecto de reforma de la Ley General de Desarrollo Forestal Sustentable, específicamente en lo referente a la titularidad de la reducción de las emisiones de gases de efecto invernadero por deforestación y degradación forestal.",
    "estatus": "Concluido",
    "sesionini": "53ª Sesión Ordinaria",
    "fechaini": "02 de julio 2020",
    "fechaformatini": "02/07/2020",
    "sesionfin": "54ª Sesión Ordinaria",
    "fechafin": "24 de septiembre 2020",
    "fechaformatfin": "24/09/2020"
  },
  {
    "id": "CONAF 18/09/19-168",
    "acuerdo": "El Consejo emite opinión favorable a la propuesta de modificación del Reglamento para la Integración y Funcionamiento del Comité Mixto del Fondo Forestal Mexicano.",
    "estatus": "Concluido",
    "sesionini": "53ª Sesión Ordinaria",
    "fechaini": "02 de julio 2020",
    "fechaformatini": "02/07/2020",
    "sesionfin": "53ª Sesión Ordinaria",
    "fechafin": "02 de julio 2020",
    "fechaformatfin": "02/07/2020"

  },
  {
    "id": "CONAF 18/09/19-169",
    "acuerdo": "Los Consejeros enviarán aportaciones a la propuesta de Estrategia para la Inclusión de las Poblaciones y Grupos Específicos en el Sector Forestal, dentro de los siguientes 30 días naturales a partir de esta sesión.",
    "estatus": "Concluido",
    "sesionini": "53ª Sesión Ordinaria",
    "fechaini": "02 de julio 2020",
    "fechaformatini": "02/07/2020",
    "sesionfin": "54ª Sesión Ordinaria",
    "fechafin": "24 de septiembre 2020",
    "fechaformatfin": "24/09/2020"
  },
  {
    "id": "CONAF 18/09/19-170",
    "acuerdo": "El Consejo emite opinión favorable al Protocolo para la integración de las Reglas de Operación 2021, del Programa Apoyos para el Desarrollo Forestal Sustentable.",
    "estatus": "Concluido",
    "sesionini": "53ª Sesión Ordinaria",
    "fechaini": "02 de julio 2020",
    "fechaformatini": "02/07/2020",
    "sesionfin": "56ª Sesión Ordinaria",
    "fechafin": "25 de febrero 2021",
    "fechaformatfin": "25/02/2021"
  },
  {
    "id": "CONAF 18/09/19-171",
    "acuerdo": "Se solicita a la Secretaría Técnica, generar una alternativa para avanzar en el proceso de renovación de la Membresía del Consejo Nacional Forestal, en el contexto de las recomendaciones sanitarias que emiten las autoridades correspondientes y poner a consideración del pleno en su próxima sesión ordinaria o en su caso en una extraordinaria.",
    "estatus": "Concluido",
    "sesionini": "54ª Sesión Ordinaria",
    "fechaini": "24 de septiembre 2020",
    "fechaformatini": "24/09/2020",
    "sesionfin": "55ª Sesión Ordinaria",
    "fechafin": "26 de noviembre 2021",
    "fechaformatfin": "26/11/2021"
  },
  {
    "id": "CONAF 18/09/19-172",
    "acuerdo": "El Consejo Nacional Forestal emite opinión favorable a la propuesta de Replanteamiento del Sector Forestal.  Se establece un plazo de tres semanas, para que en Sesión Conjunta de Comités Técnicos, con el apoyo de las áreas técnicas de la CONAFOR, identifiquen de la propuesta de Replanteamiento del Sector Forestal, los cinco temas urgentes, prioritarios y viables de atención, para presentarse por el Consejo a la C. Secretaria en una sesión extraordinaria.",
    "estatus": "Concluido",
    "sesionini": "54ª Sesión Ordinaria",
    "fechaini": "24 de septiembre 2020",
    "fechaformatini": "24/09/2020",
    "sesionfin": "60ª Sesión Ordinaria",
    "fechafin": "17 de febrero 2022",
    "fechaformatfin": "17/02/2022"
  },
  {
    "id": "CONAF 18/09/19-173",
    "acuerdo": "El Consejo Nacional Forestal, aprueba el Calendario 2021 de Sesiones Ordinarias.",
    "estatus": "Concluido",
    "sesionini": "55ª Sesión Ordinaria",
    "fechaini": "26 de noviembre 2020",
    "fechaformatini": "26/11/2020",
    "sesionfin": "55ª Sesión Ordinaria",
    "fechafin": "26 de noviembre 2020",
    "fechaformatfin": "26/11/2020"
  },
  {
    "id": "CONAF 18/09/19-174",
    "acuerdo": "El Consejo Nacional Forestal emite opinión favorable al mecanismo alternativo para avanzar en el proceso de renovación de la Membresía del Consejo Nacional Forestal, en el contexto de la emergencia sanitaria generada por COVID-19. Solicitando a la Secretaría Técnica, informar de los avances en el proceso, en las siguientes sesiones del Consejo.",
    "estatus": "Concluido",
    "sesionini": "55ª Sesión Ordinaria",
    "fechaini": "26 de noviembre 2020",
    "fechaformatini": "26/11/2020",
    "sesionfin": "En proceso",
    "fechafin": "En proceso",
    "fechaformatfin": "En proceso"
  },
  {
    "id": "CONAF 18/09/19-175",
    "acuerdo": "“El Consejo Nacional Forestal emite opinión favorable al protocolo para la integración de las Reglas de Operación 2022, del Programa Apoyos para el Desarrollo Forestal Sustentable, solicitando a la CONAFOR informar de los avances en la integración de las Reglas de Operación, en una sesión extraordinaria a más tardar el 08 de octubre  de 2021”",
    "estatus": "Concluido",
    "sesionini": "57ª Sesión Ordinaria",
    "fechaini": "03 de junio 2021",
    "fechaformatini": "03/06/2021",
    "sesionfin": "En proceso",
    "fechafin": "En proceso",
    "fechaformatfin": "En proceso"
  },
  {
    "id": "CONAF 18/09/19-162E",
    "acuerdo": "El Consejo Nacional Forestal valida los resultados de la Convocatoria para la renovación del Consejo Nacional Forestal para el período 2021-2023.",
    "estatus": "Concluido",
    "sesionini": "29ª Sesión Extraordinaria",
    "fechaini": "18 de junio 2021",
    "fechaformatini": "18/06/2021",
    "sesionfin": "29ª Sesión Extraordinaria",
    "fechafin": "18 de junio 2021",
    "fechaformatfin": "18/06/2021"
  },
  {
    "id": "CONAF 18/09/19-163E",
    "acuerdo": "Bajo el principio de propiciar la máxima pluralidad, el pleno del Consejo aprobó las solicitudes de la Unión Wixárica de Centros Ceremoniales de Jalisco, Durango y Nayarit A.C.  y Colegio de Postgraduados(COLPOS) quienes ingresaron solicitud de manera extemporánea, y cuyos documentos cumplen con las características de la información a las que hace referencia la Convocatoria.",
    "estatus": "Concluido",
    "sesionini": "29ª Sesión Extraordinaria",
    "fechaini": "18 de junio 2021",
    "fechaformatini": "18/06/2021",
    "sesionfin": "29ª Sesión Extraordinaria",
    "fechafin": "18 de junio 2021",
    "fechaformatfin": "18/06/2021"
  },
  {
    "id": "CONAF 18/09/19-164E",
    "acuerdo": "El Consejo Nacional Forestal, solicita a la Secretaría Técnica, conforme a la propia Convocatoria y proceso de renovación, publique en la página oficial de la CONAFOR el listado completo de integrantes que conforman la Membresía del Consejo para el periodo 2021-2023, dentro de los 10 días hábiles posteriores a esta 29 Sesión Extraordinaria y que continúe con el procedimiento para la designación de Consejeros Titulares y Suplentes por cada Representación",
    "estatus": "Concluido",
    "sesionini": "29ª Sesión Extraordinaria",
    "fechaini": "18 de junio 2021",
    "fechaformatini": "18/06/2021",
    "sesionfin": "29ª Sesión Extraordinaria",
    "fechafin": "18 de junio 2021",
    "fechaformatfin": "18/06/2021"
  },
  {
    "id": "CONAF 18/09/19-165E",
    "acuerdo": "Tomando nota de las opiniones recibidas y en un plazo hasta el 20 de octubre para recibir las últimas propuestas, el Consejo Nacional Forestal emite opinión favorable al proyecto de Reglas de Operación de Apoyos para el Desarrollo Forestal Sustentable 2022.",
    "estatus": "Concluido",
    "sesionini": "30ª Sesión Extraordinaria",
    "fechaini": "14 de octubre 2021",
    "fechaformatini": "14/10/2021",
    "sesionfin": "30ª Sesión Extraordinaria",
    "fechafin": "14 de octubre 2021",
    "fechaformatfin": "14/10/2021"
  },
  {
    "id": "CONAF 18/09/19-176",
    "acuerdo": "El Pleno del Consejo Nacional Forestal, en cumplimiento al artículo 34 fracción V y 35 del Reglamento del Consejo, solicita a las y los Coordinadores de los Comités Técnicos, convocar a Sesión para elaborar una propuesta de PROGRAMA DE ACTIVIDADES 2022, el cual deberá ser presentado en la primer Sesión Ordinaria 2022 del CONAF.",
    "estatus": "Concluido",
    "sesionini": "58ª Sesión Ordinaria",
    "fechaini": "29 de octubre 2021",
    "fechaformatini": "29/10/2021",
    "sesionfin": "60ª Sesión Ordinaria",
    "fechafin": "17 de febrero 2022",
    "fechaformatfin": "17/02/2022"
  },
  {
    "id": "CONAF 18/09/19-177",
    "acuerdo": "La Presidencia del Consejo Nacional Forestal extenderá una invitación al Titular de la Dirección General de Gestión Forestal y de Suelos de la SEMARNAT, para tener una participación en una siguiente sesión del Consejo.",
    "estatus": "Concluido",
    "sesionini": "58ª Sesión Ordinaria",
    "fechaini": "29 de octubre 2021",
    "fechaformatini": "29/10/2021",
    "sesionfin": "59ª Sesión Ordinaria",
    "fechafin": "25 de noviembre 2021",
    "fechaformatfin": "25/11/2021"
  },
  {
    "id": "CONAF 18/09/19-178",
    "acuerdo": "El Consejo Nacional Forestal, solicita a su Comité de Legislación e Inspección y Vigilancia Forestal, sesionar en el mes de diciembre para iniciar la atención de los asuntos de trámites forestales, documentos y transporte de materias primas forestales, tala clandestina; así como considerar a invitados expertos que puedan aportar a generar propuestas de mejora concretas para la consideración del pleno del Consejo.",
    "estatus": "Concluido",
    "sesionini": "59ª Sesión Ordinaria",
    "fechaini": "25 de noviembre 2021",
    "fechaformatini": "25/11/2021",
    "sesionfin": "60ª Sesión Ordinaria",
    "fechafin": "17 de febrero 2022",
    "fechaformatfin": "17/02/2022"
  },
  {
    "id": "CONAF 18/09/19-179",
    "acuerdo": "El CONAF, solicita a los Comités Técnicos del Consejo ajustar su Programa de Actividades de acuerdo a la retroalimentación expresada en esta sesión y enviar la versión final a la Secretaría Técnica para su integración y a su vez su envío al Pleno y a todos los Comités Técnicos a más tardar en quince días hábiles, plazo que es pertinente para el desarrollo de la sesión pendiente del Comité Técnico de Bosques y Cambio Climático.",
    "estatus": "Concluido",
    "sesionini": "60ª Sesión Ordinaria",
    "fechaini": "17 de febrero 2022",
    "fechaformatini": "17/02/2022",
    "sesionfin": "60ª Sesión Ordinaria",
    "fechafin": "26 de mayo 2022",
    "fechaformatfin": "26/05/2022"
  },
  {
    "id": "CONAF 18/09/19-180",
    "acuerdo": "El Consejo Nacional Forestal, solicita a la Secretaría Técnica atender las recomendaciones de la evaluación al funcionamiento y operación de este Consejo, en el marco de la Alianza para el Gobierno Abierto, así como informar de los avances al respecto.",
    "estatus": "En proceso",
    "sesionini": "60ª Sesión Ordinaria",
    "fechaini": "17 de febrero 2022",
    "fechaformatini": "17/02/2022",
    "sesionfin": "En proceso",
    "fechafin": "En proceso",
    "fechaformatfin": "En proceso"
  },
  {
    "id": "CONAF 18/09/19-181",
    "acuerdo": "“El Consejo Nacional Forestal, emite su opinión favorable a las personas designadas para integrar el Comité Mixto del Fondo Forestal Mexicano”.",
    "estatus": "Concluido",
    "sesionini": "60ª Sesión Ordinaria",
    "fechaini": "17 de febrero 2022",
    "fechaformatini": "17/02/2022",
    "sesionfin": "60ª Sesión Ordinaria",
    "fechafin": "17 de febrero 2022",
    "fechaformatfin": "17/02/2022"
  },
  {
    "id": "CONAF 18/09/19-182",
    "acuerdo": "“El CONAF, solicita a los Comités Técnicos del Consejo ajustar su Programa de Actividades de acuerdo a la retroalimentación expresada en esta sesión y enviar la versión final a la Secretaría Técnica para su integración y a su vez su envío al Pleno y a todos los Comités Técnicos a más tardar en quince días hábiles, plazo que es pertinente para el desarrollo de la sesión pendiente del Comité Técnico de Bosques y Cambio Climático”.",
    "estatus": "En proceso",
    "sesionini": "61ª Sesión Ordinaria",
    "fechaini": "26 de mayo 2022",
    "fechaformatini": "16/05/2022",
    "sesionfin": "En proceso",
    "fechafin": "En proceso",
    "fechaformatfin": "En proceso"
  },
  {
    "id": "CONAF 18/09/19-183",
    "acuerdo": "El CONAF, solicita a los Comités Técnicos del Consejo ajustar su Programa de Actividades de acuerdo a la retroalimentación expresada en esta sesión y enviar la versión final a la Secretaría Técnica para su integración y a su vez su envío al Pleno y a todos los Comités Técnicos a más tardar en quince días hábiles, plazo que es pertinente para el desarrollo de la sesión pendiente del Comité Técnico de Bosques y Cambio Climático.",
    "estatus": "En proceso",
    "sesionini": "61ª Sesión Ordinaria",
    "fechaini": "26 de mayo 2022",
    "fechaformatini": "26/05/2022",
    "sesionfin": "En proceso",
    "fechafin": "En proceso",
    "fechaformatfin": "En proceso"
  },
  {
    "id": "CONAF 18/09/19-184",
    "acuerdo": "“El Consejo Nacional Forestal, solicita a la Secretaría Técnica atender las recomendaciones de la evaluación al funcionamiento y operación de este Consejo, en el marco de la Alianza para el Gobierno Abierto, así como informar de los avances al respecto”.",
    "estatus": "En proceso",
    "sesionini": "61ª Sesión Ordinaria",
    "fechaini": "26 de mayo 2022",
    "fechaformatini": "26/05/2022",
    "sesionfin": "En proceso",
    "fechafin": "En proceso",
    "fechaformatfin": "En proceso"
  },
  {
    "id": "CONAF 18/09/19-166E",
    "acuerdo": "Tomando nota de las opiniones y propuestas de mejora vertidas en esta sesión, así como del trabajo previo realizado por el Comité Técnico de Protección y Conservación Forestal, el Consejo Nacional Forestal emite opinión favorable al Proyecto de Lineamientos de Operación del Programa de Compensación Ambiental Forestal para el Bienestar. Lo anterior, con fundamento en el artículo 152 de la Ley General de Desarrollo Forestal Sustentable, y de los artículos 4 fracción II, IV, XIII, 26 y 28 fracción IV del Reglamento del Consejo Nacional Forestal.",
    "estatus": "Concluido",
    "sesionini": "31ª Sesión Extraordinaria",
    "fechaini": "16 de junio 2022",
    "fechaformatini": "16/06/2022",
    "sesionfin": "31ª Sesión Extraordinaria",
    "fechafin": "16 de junio 2022",
    "fechaformatfin": "16/06/2022"
  }
]
