[
      {
        "id": 1,
        "description": "Propiciar la corresponsabilidad y concurrencia con otros consejos y representaciones en materia forestal."
      },
      {
        "id": 2,
        "description": "Actuar como instancia colegiada para la deliberación, conciliación y emisión de recomendaciones en las materias que son de su competencia."
      },
      {
        "id": 3,
        "description": "Mantener la vinculación y comunicación con los Consejos Estatales Forestales."
      },
      {
        "id": 4,
        "description": "Emitir su opinión sobre los procesos, mecanismos e instrumentos que sean puestos a su consideración e incidan en la política forestal nacional."
      },
      {
        "id": 5,
        "description": "Evaluar el desarrollo, implementación e impacto de los programas gubernamentales y las políticas públicas que inciden en el sector forestal, a fin de emitir su opinión y recomendaciones correspondientes."
      },
      {
        "id": 6,
        "description": "Proponer mecanismos para la participación ciudadana en materia forestal."
      },
      {
        "id": 7,
        "description": "Observar y opinar sobre el diseño y cumplimiento de los instrumentos de planeación que incidan en el sector forestal."
      },
      {
        "id": 8,
        "description": "Contribuir en mejorar los procedimientos y mecanismos de gestión forestal."
      },
      {
        "id": 9,
        "description": "Proponer acciones para impulsar el desarrollo forestal sustentable."
      },
      {
        "id": 10,
        "description": "Opinar en la delimitación de las Unidades de Manejo Forestal."
      },
      {
        "id": 11,
        "description": "Participar en el diseño, instrumentación y evaluación de acciones integrales de prevención y combate a la ilegalidad forestal."
      },
      {
        "id": 12,
        "description": "Participar en la elaboración y aplicación de programas e instrumentos económicos que se requieran para fomentar las labores de conservación y restauración de los recursos forestales y las cuencas hidrográficas."
      },
      {
        "id": 13,
        "description": "Opinar sobre el diseño, desarrollo y aplicación de instrumentos económicos que incentiven el cumplimiento de los objetivos de la política forestal."
      },
      {
        "id": 14,
        "description": "Proponer a la Secretaría y a la Comisión, lineamientos para promover la participación de los sectores social y privado en la planeación y realización de las actividades tendientes a incrementar la calidad y eficiencia en la conservación, producción, protección, restauración, ordenación, aprovechamiento, manejo, industrialización, comercialización y desarrollo forestal sustentable."
      },
      {
        "id": 15,
        "description": "Proponer normas y participar en la consulta de Normas Oficiales Mexicanas."
      },
      {
        "id": 16,
        "description": "Las demás que en cumplimiento de su propósito general acuerde establecer el Presidente."
      }
]
